{"sites": [{"id": "boreal", "label": "Boreal", "visible": true, "center": [-116.26013, 51.1639], "polygon": {"type": "Polygon", "coordinates": [[[-117.19773, 50.193869], [-116.26013, 50.193869], [-116.26013, 51.1639], [-117.19773, 51.1639], [-117.19773, 50.193869]]]}, "bounding_box": [-116.26013, 51.1639, -117.19773, 50.193869], "indicators": [], "summary": "<p>\n    The <a href=\"https://ec.europa.eu/environment/nature/natura2000/biogeog_regions/boreal/index_en.htm\">Boreal</a> region\nis a vast expanse of coniferous forests, mires and lakes circling the northern hemisphere. Within the European Union, it\nincludes most of Sweden and Finland, all of Estonia, Latvia and Lithuania and much of the Baltic Sea.\n</p>"}, {"id": "taiga", "label": "Taiga Ecotone", "visible": true, "center": [-147.5000459, 67.5003088], "polygon": {"coordinates": [[[-148, 68], [-148, 66], [-146, 68], [-146, 66], [-148, 68]]], "type": "Polygon"}, "bounding_box": [-148.0002278, 68.0007602, -146.9998639, 66.9998573], "indicators": [], "summary": "<p><b>Forest structure pattern in the taiga-tundra ecotone</b></p>\n<p>The forest structure pattern classification is made up of 11 pixel-level classes formed from the combination of the\n    magnitude and gradient of tree canopy cover. This indicates the pattern of forest structure for each pixel in the\n    bioclimatic envelope. The magnitude levels (<em>Intermediate, Open, and Sparse</em>) indicate the percentage of the\n    canopy portion/extent. <em>Sparse</em> is 1-5% tree cover, <em>Open</em> is 6-30% tree cover, and <em>Intermediate\n        &amp; Closed</em> corresponds to greater than 30% tree cover. The abruptness levels (<em>Closed, Abrupt,\n        Diffuse-rapid, Diffuse-gradual</em>) indicate the gradient of the tree canopy extent. Read more about these\n    classifications <a href=\"https://doi.org/10.1088/1748-9326/abb2c7\">https://doi.org/10.1088/1748-9326/abb2c7</a></p>\n<p>We defined the taiga-tundra ecotone - the ecological transition zone between the boreal (taiga) and tundra - using\n    ecological regions, modelled climate data, and tree canopy cover composites from Landsat for the year 2010.</p>\n<p>Tree cover, and its spatial gradient, was used to classify forest structure patterns in this ecotone.</p>\n<p>The maps show the gradual (diffuse) and then rapid (abrupt) changes in forest structure as landscapes transition from\n    boreal forest to tundra.</p>\n<p>These patterns of forest structure, as captured from space across the entire transition zone, provide clues as to\n    other landscape patterns and processes in the high northern latitudes.</p>"}, {"id": "global", "label": "Global", "visible": false, "center": [0.0, 0.0], "summary": "<p>\nThe Multi-Mission Algorithm and Analysis Platform (MAAP) is a collaborative science platform for biomass research.\nThe platform is a collaboration between science and engineering teams at NASA and ESA. This experimental dashboard\nenables exploration of the data made available in the platform.\n</p>"}]}
